#version: 0.2
e n</w>
e r
i n
e n
e r</w>
r e
l i
e i
i n</w>
e l
w i
e in
r i
v er
l e
l e</w>
v e</w>
i e</w>
v i
n e
w er
i l
ein e</w>
ei n</w>
el l
n en</w>
i e
l l</w>
wi r
w ei
w e</w>
er e</w>
w e
li e
wi r</w>
wi ll</w>
i r
2 0
ein er</w>
w en
l ei
ein en</w>
wi e</w>
i li
ü r
e l</w>
v er</w>
i r</w>
w el
20 0
er en</w>
er n</w>
l en</w>
l in
ü n
1 9
v el
ei r</w>
v en</w>
0 0</w>
w n</w>
n e</w>
i el
G r
G e
er i
ne w</w>
in n
wen n</w>
in e</w>
v en
er n
r e</w>
re l
vi e
wer e</w>
el le</w>
wel l</w>
i l</w>
n i
ri e
1 0</w>
G er
vi el
in i
en n
il li
re i
ell en</w>
O r
w er</w>
we en</w>
el l</w>
i en</w>
ver n
e v
r ü
l er</w>
ie l</w>
en er
en n</w>
19 9
wi e
w ür
lin e</w>
r en
we ver</w>
en en</w>
1 2
el e
le v
e ven</w>
vie w</w>
l l
in v
i er
w n
2 0</w>
el n</w>
0 00</w>
5 0</w>
we i</w>
ne e
3 0</w>
in nen</w>
en e</w>
viel e</w>
n er</w>
wei l</w>
l er
200 9</w>
lev el</w>
e ver
w in
12 4
1 5</w>
l ü
i er</w>
vi el</w>
v e
1 8
1 2</w>
O n</w>
G re
ver wen
20 10</w>
1 0
200 8</w>
i eren</w>
O n
en nen</w>
G en
l en
G i
w w
1 1</w>
li n</w>
vi l
in e
200 7</w>
e i</w>
inn er
G ener
1 00</w>
200 0</w>
0 0
r in
2 5</w>
4 0</w>
ir e</w>
2 4</w>
viel en</w>
200 6</w>
re li
Gr ün
ell er</w>
6 0</w>
1 7
19 8
1 3</w>
n ei
1 5
w le
w ri
e ver</w>
1 4</w>
200 5</w>
1 8</w>
w ün
200 4</w>
O ne</w>
1 6</w>
1 6
1 4
li ve</w>
200 3</w>
ü l
e li
n er
G el
200 1</w>
1 3
ne l</w>
200 2</w>
19 7
ver ein
8 0</w>
el li
20 0</w>
ne ver</w>
1 7</w>
inn en
re lev
5 00</w>
in en</w>
199 9</w>
vi er</w>
wi ll
1 9</w>
ei en</w>
er le
2 1</w>
G ele
wi l
vi r
7 0</w>
ne w
er inn
2 2</w>
li eren</w>
On line</w>
9 0</w>
2 7</w>
, 000</w>
2 3
el en</w>
li er</w>
2 3</w>
19 6
4 5</w>
inn er</w>
e vi
3 00</w>
in i</w>
n ie
n ie</w>
1 ,
3 0
3 5</w>
O ri
199 8</w>
i le</w>
ver l
il l
2 5
er e
el e</w>
re in
G ei
2 6</w>
2 8</w>
e ven
vi er
w ine</w>
in en
v in
199 7</w>
ren e
3 2</w>
re view</w>
2 4
19 5
ler nen</w>
2 9</w>
l le</w>
re le
0 1</w>
199 6</w>
3 1</w>
7 5</w>
w ell
e e</w>
ei l</w>
w r
w inn
n ü
erinn ern</w>
e e
l ern</w>
li en</w>
4 00</w>
n ern</w>
r en</w>
w in</w>
G rie
r i</w>
1 50</w>
4 8</w>
20 20</w>
2 6
199 5</w>
erle i</w>
en er</w>
v el</w>
ver lei
3 3</w>
0 er</w>
2 8
Gre en</w>
2 ,
vi eren</w>
9 5</w>
9 8</w>
9 9</w>
3 6</w>
3 4</w>
5 0
20 11</w>
G ri
li e</w>
3 7</w>
ü nen</w>
6 5</w>
4 9</w>
199 4</w>
6 4</w>
ri ver</w>
rene w
6 00</w>
O li
0 9</w>
, 00</w>
2 7
8 00</w>
3 9</w>
3 8</w>
ver ei
5 5</w>
4 2</w>
9 6</w>
0 8</w>
0 7</w>
9 7</w>
4 4</w>
n ennen</w>
e en</w>
199 0</w>
G ü
er er</w>
Ge wi
20 13</w>
4 1</w>
0 5</w>
4 7</w>
199 2</w>
4 3</w>
er r
re ve
4 6</w>
0 ,
er ie</w>
8 5</w>
0 6</w>
199 3</w>
ver w
er in</w>
2 50</w>
0 3</w>
0 2</w>
ü r</w>
el i</w>
in er</w>
v ie</w>
ver lieren</w>
1 000</w>
7 00</w>
12 0</w>
3 ,
vil le</w>
re v
198 9</w>
199 1</w>
0 4</w>
en en
n i</w>
ini en</w>
Ge win
8 6</w>
er ei</w>
5 2</w>
5 1</w>
O ver</w>
il er</w>
l i</w>
re in</w>
7 2</w>
el er
l ler</w>
viel er</w>
len ni
lin ie</w>
in n</w>
w inner</w>
vi l</w>
i en
0 3
5 4</w>
6 8</w>
9 2</w>
20 12</w>
wei le</w>
7 1</w>
ni er</w>
6 6</w>
1 60</w>
5 6</w>
O r</w>
5 3</w>
5 9</w>
ver i
G lei
5 8</w>
Gi ven</w>
8 8</w>
il l</w>
re e</w>
6 7</w>
9 3</w>
ni en</w>
00 1</w>
4 0
10 0
wei len</w>
re vi
5 7</w>
O l
7 7</w>
0 4
l li
Gr ünen</w>
8 9</w>
9 4</w>
G ir
lin ien</w>
8 2</w>
6 3</w>
6 2</w>
O ver
ri eren</w>
4 ,
7 3</w>
en ever</w>
9 1</w>
6 9</w>
7 8</w>
6 1</w>
n ine</w>
in ev
9 00</w>
1 1
7 6</w>
er re
er nen</w>
v i</w>
7 4</w>
in er
8 1</w>
ir re
ver n</w>
v re</w>
198 0</w>
8 0
6 0
5 ,
ver wei
8 7</w>
ini eren</w>
en ne</w>
3 50</w>
8 3</w>
l len</w>
ell i</w>
r l
eri eren</w>
Ge winn
Oli ven
ei ll
198 8</w>
8 4</w>
18 0</w>
6 ,
7 9</w>
1 10</w>
el ev
ri ere</w>
il le</w>
G O</w>
0 2
198 6</w>
ne e</w>
1 30</w>
we l</w>
ver li
well en
Gre en
wel le</w>
198 7</w>
198 5</w>
19 45</w>
5 00
er w
inn ere</w>
9 001</w>
7 ,
inn eren</w>
v ine
9 ,
le i</w>
20 15</w>
ver e</w>
Gewin n</w>
197 0</w>
1 40</w>
wi en</w>
1, 5</w>
3 60</w>
e ve</w>
197 9</w>
3 00
w en</w>
re ver
G il
il en</w>
eri en</w>
198 4</w>
ni eren</w>
G ül
Gewin ne</w>
3 000</w>
ri e</w>
196 7</w>
197 8</w>
wel ve</w>
4 00
4 50</w>
G 20</w>
re l</w>
w ü
197 5</w>
8 ,
198 2</w>
14 9</w>
erinn ere</w>
v ine</w>
re ll</w>
Ge winner</w>
197 6</w>
ri er</w>
0 5
vie w
On lin
196 8</w>
er ei
0 6
Ge w
re ine</w>
G l
3 5
evi l</w>
ini en
19 6</w>
wir e</w>
G 8</w>
n en
6 8
198 1</w>
in wie
9 0
197 3</w>
7 0
198 3</w>
i ere</w>
17 0</w>
197 4</w>
19 60</w>
15 00</w>
12 8</w>
00 0
12 5</w>
3 6
2 20</w>
wer en</w>
G le
l ern
197 7</w>
ell en
2, 5</w>
19 50</w>
2 2
196 9</w>
er innen</w>
iel le</w>
r er</w>
n nen</w>
Ger ne</w>
in ne</w>
5 000</w>
14 2</w>
w i</w>
Gr ü
197 2</w>
7 50</w>
wen n
Ge wer
v in</w>
iel l</w>
re lie
vie wer</w>
Oli ver</w>
v ri
ei ve</w>
l v
197 1</w>
ern er</w>
10 1</w>
20 14</w>
10 5</w>
v ell
lin en</w>
19 30</w>
ven e
0 8
19 00</w>
4 5
195 6</w>
Ger ü
ver einen</w>
1 15</w>
0 7
195 7</w>
1 200</w>
re inen</w>
196 5</w>
3 2
1 ,000</w>
10 3</w>
n ein</w>
li ve
196 6</w>
19 39</w>
17 01</w>
er eien</w>
13 5</w>
19 48</w>
196 2</w>
196 1</w>
ver lin
20 50</w>
4 000</w>
3 8
v ei
196 4</w>
n ine
wil len</w>
lin er</w>
e wi
G n
2 40</w>
er i</w>
G O
6 50</w>
19 44</w>
1 20
2 26
19 0</w>
ver ein</w>
10 ,000</w>
Gen e
195 8</w>
8 00
17 5</w>
10 8</w>
19 49</w>
196 3</w>
9 0er</w>
19 20</w>
e lin</w>
3, 5</w>
r ne</w>
195 9</w>
19 33</w>
19 40</w>
18 00</w>
O il</w>
13 7</w>
re i</w>
2 30</w>
1 12</w>
15 0
3 4
1 11</w>
2 80</w>
w ein</w>
, 5</w>
19 47</w>
i i</w>
Grün e</w>
199 0er</w>
Grü n</w>
10 2</w>
8 0er</w>
ver en</w>
5 ,000</w>
195 5</w>
19 29</w>
e el</w>
ele ven</w>
3 65</w>
6 00
il i</w>
3 20</w>
2 9
O G
G ün
4 8
10 9</w>
viel erlei</w>
25 6</w>
Gri ll</w>
12 3</w>
